Repository: NeuralNinjas-AI/AirQuality
Catalog: Datasets/archive/ELRC_417_Parallel texts from Swedish Work environment/ELRC_417_Parallel texts from Swedish Work environment [...]_dataset/261.pl-ro.tmx
Source language: pl
Languages: ro

source: Zbieranie jagód bez zatrudnienia
ro: Aculegefructedepădurefărăafiangajat

source: Ustawa o bezpieczeństwie i higienie pracy zawiera przepisy o obowiązkach pracodawcy oraz innych osób odpowiedzialnych za BHP w związku z zapobieganiem niezdrowym warunkom pracy i wypadkom. Higiena pracy obejmuje wszystkie zagadnienia dotyczące warunków w miejscu pracy, począwszy od tego czy maszyny i narzędzia spełniają wymogi bezpieczeństwa a kończąc na ustaleniu czy poziom stresu w pracy nie jest za wysoki.
ro: Legea mediului de muncă conţine reguli despre obligaţiu- nile angajatorului şi a altora, care au răspunderea protecţiei prin prevenirea afectării sănătăţii şi accidentelor de muncă.

source: W razie choroby
ro: Dacăteîmbolnăveşti

source: Kiedy przyjedziesz by pracować w Szwecji, możesz osobiście zgłosić się do Kasy Ubezpieczeń. Zgłoszenie nie ma wpływu na ewentualne prawo do świadczeń.
ro: Te poţi înscrie benevol la Försäkringskassan când vii în Suedia să munceşti.

source: Informacje znajdziesz na stronie internetowej Kasy Ubezpieczeń [Försäkringskassan], www.forsakringskassan.se.
ro: Înscrierea nu influenţează eventualele drepturi la avantaje.

source: Czy musisz płacić podatki w Szwecji?
ro: Veiplătiimpozitîn Suedia?

source: Pracownicy zatrudnieni przez pracodawcę w swoim kraju pochodzenia a pracujący okresowo w Szwecji, nie podlegają obowiązkowi odprowadzania podatku. Dochody są zwolnione z opodatkowania pod warunkiem, że okres pracy nie
ro: Un loc de activitate fix poate fi un birou, o fabrică sau altceva asemănător.

source: przekroczy 183 dni w ciągu roku. Istnieją jednak wymagania dotyczące pracodawcy. By przepis powyższy mógł być zastosowany, pracodawca nie może mieć stałego oddziału w Szwecji. Stały oddział to na przykład biuro, fabryka itp.
ro: După şase luni, din punctul de vedere al impozitului, eşti considerat ca fiind stabilit în Suedia şi plăteşti impozit după regulile normale.

source: Delegowanie pracowników
ro: Detaşare

source: Urząd ds. Bezpieczeństwa i Higieny Pracy pełni rolę biura łącznikowego ds. spraw pracowników delegowanych do pracy za granicą i udziela informacji o prawach pracownika. Więcej informacji o delegowaniu pracowników znajdziesz na stronie internetowej www.posting.se.
ro: Pentru forţa de muncă detaşată există de exemplu hotărâri privitoare la concediul de odihnă şi cel de maternitate.

source: workinginsweden.se
ro: Workingsweden.se

source: Fax +46-(0)8-735 85 55 www.av.se ADI 653 Pol
ro: Fax +46-(0)8-735 85 55 www.av.se ADI 653 Rum

source: Informacja o kontaktach
ro: Datedelegătură

source: Urząd ds. Bezpieczeństwa i Higieny Pracy
ro: Administraţiamediuluidemuncă

source: Straż pożarna
ro: Pompieri

source: Kasa Ubezpieczeń
ro: Casageneralădeasigurărisociale

source: Urząd ds. Migracji
ro: Administraţiademigraţie

source: Policja
ro: Poliţia

source: Związek pracowników gminnych
ro: Sindicatulmuncitorilorcomunali

source: Urząd Skarbowy
ro: Administraţiafiscală

source: Tfn: +46-(0)771-567 567 www.skatteverket.se
ro: Tfn: +46-(0)771-778 778 www.skatteverket.se

source: SOS Alarm
ro: SOSAlarmă

source: Instytut Szwedzki www.sweden.se
ro: Institutul Suedez www.sweden.se

source: Ministerstwo Spraw Zagranicznych
ro: Ministruldeexterne
